zdharma/fast-syntax-highlighting
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
ohmyzsh/ohmyzsh path:plugins/colored-man-pages
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/pip
ohmyzsh/ohmyzsh path:plugins/sudo
ohmyzsh/ohmyzsh path:plugins/autojump
ohmyzsh/ohmyzsh path:plugins/fzf

ael-code/zsh-colored-man-pages
